// ### ローカルサーバーの起動
// ### ⭐︎この課題はカレントディレクトリを03_web-server/02_expressにしてから実行してください。

// ##### 問題
// expressを使用して、ローカルサーバーを起動してください。
// - サーバーが起動したら、コンソールに「サーバー起動中です。」と表示してください。
// - サーバーが起動したら、ブラウザで「http://localhost:3000」にアクセスしてください。
// - 以下の条件で画面が表示されるようにしてください。
//     - トップページ（/）にアクセスした場合、Welcome to the Home Page! と表示される。
//     - /about にアクセスした場合、About Us と表示される。
//     - /products にアクセスした場合、Products と表示される。
//     - /contact にアクセスした場合、Contact Us と表示される。

// ##### 制約
// - ポート番号は3000番を指定してください。
// モジュールの読み込みにはimportを使用してください。
